import React from "react";
import "./faq-simple.css";

export default function FaqSimple() {
  return (
    <div className="faq">
      <h3>Поширені питання</h3>
      <div className="faq-hr" />
      <details>
        <summary>Чи зможу я заробляти на сервісі?</summary>
        <p>Так. На сервісі щодня публікуються більше 500 замовлень у різних категоріях. Крім геозалежних робіт (з прив'язкоюдо конкретного міста), на сервісі розміщується багато віртуальних замовлень, які можна виконувати віддаленоза допомогою Інтернету (написання текстів, введення даних тощо).</p>
        <p>Окрім замовлень, які потребують спеціальної кваліфікації (послуги електрика, будівельника, репетитора), на Кабанчику єбагато простих робіт: роздача листівок, кур'єрська доставка, прибирання квартир тощо. Таким чином, відповіднуроботу на Кабанчику може знайти будь-який бажаючий</p>
      </details>
      <details>
        <summary>Чи можна бути фахівцем і замовником одночасно?</summary>
        <p>Так, у вашому акаунті можна виконувати завдання і створювати свої замовлення.</p>
      </details>
    </div>
  );
}
